Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/miljoe-areal-og-kulturvern.html.tmx
Source language: nob
Languages: sma

source: Miljø, areal og kulturvern / Forsiden - Sametinget
sma: Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Søk tilskudd
sma: Ohtsh dåarjoem

source: Miljø, areal og kulturvern
sma: Byjrese, areale jïh kultuvrevarjelimmie

source: Ressursområder, naturmangfoldet, kulturminner og kulturlandskap utgjør en viktig del av det som gjerne kalles det materielle kulturgrunnlaget for samisk kultur.
sma: Vierhtiedajvh, eatnemen gellievoete, kultuvremojhtesh jïh kultuvreeatneme leah akte vihkeles bielie destie mij maaje gohtjesåvva dïhte materijelle kultuvrevåarome saemien kultuvrese.

source: Dette er grunnlaget for samisk næringsutøvelse, bosetting, kulturutfoldelse og samfunnsutvikling.
sma: Daate lea dïhte våarome saemien jieliemasse, årroemasse, kultuvreåtnose jïh siebriedahken evtiedæmman.

source: Forvaltningen av areal, natur og kulturarv er derfor viktig for å sikre grunnlaget for bevaring og utvikling av samiske kultur.
sma: Reereme arealeste, eatnamistie jïh kultuvreaerpeste lea dannasinie vihkeles jis edtja våaromem gorredidh juktie saemien kultuvrem vaarjelidh jïh evtiedidh.

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Kulturminner
sma: Kultuvremojhtesh

source: Naturmangfold
sma: Eatnemegellievoete

source: Areal
sma: Areale

source: Energi og mineraler
sma: Energije jïh mineraalh

source: Sametinget arbeider for
sma: Saemien gåetievaarjelimmie

source: Å vektlegge et bærekraftig og langsiktig perspektiv i all disponering av arealer og ressurser i samiske områder.
sma: Aktem monnehke jïh guhkies perspektijvem tjïertestidh gaajhkene åtnosne arealijste jïh vierhtijste saemien dajvine.

source: At kulturminner og kulturlandskap bevares og brukes som grunnlag for samisk identitet og kultur- og samfunnsutvikling.
sma: Saemien kultuvremojhtesh jïh kultuvren eatneme gorresuvvieh jïh åtnasuvvieh goh våarome saemien identiteetese, jïh kultuvre-jïh siebriedahken evtiedæmman.

source: Kulturminner skal og forvaltes som et historisk kildemateriale.
sma: Edtja kultuvremojhtesidie aaj reeredh goh akte histovrijen gaaltije.

source: At naturmangfoldet med dens biologiske, landskapsmessige og geologiske mangfold og økologiske prosesser tas vare på ved bærekraftig bruk og vern, også slik at den gir grunnlag for samisk kultur.
sma: Eatnemem gellievoete, dejnie biologeles jïh geologeles gellievoetine eatnamisnie jïh ekologeles prosessigujmie, gorresuvvieh aktine monnehke åtnojne jïh vaarjelimmine, aaj naemhtie guktie våaromem vadta saemien kultuvrese.

source: Fakta om Miljø, areal og kulturvern
sma: Bievnesh dan bïjre Byjrese, areale jïh kultuvrevarjelimmie

source: Sametinget arbeider som forvaltningsmyndighet etter kulturminneloven og plan- og bygningsloven.
sma: Saemiedigkie reeremeåejvieladtjine barka kultuvremojhteselaaken jïh soejkesje-jïh bigkemelaaken mietie.
